export const goodsArray = [
    {
        id: 0,
        title: 'Ролл угорь стандарт',
        info: 'Рис, угорь, соус унаги, кунжут, водоросли нори.',
        price: 250,
        image: 'good-1.jpg'
    },
    {
        id: 1,
        title: 'Калифорния лосось стандарт',
        info: 'Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.',
        price: 395,
        image: 'good-2.jpg'
    },
    {
        id: 2,
        title: 'Окинава стандарт',
        info: 'Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...',
        price: 250,
        image: 'good-3.jpg'
    },
    {
        id: 3,
        title: 'Цезарь маки хl',
        info: 'Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...',
        price: 250,
        image: 'good-4.jpg'
    },
    {
        id: 4,
        title: 'Ясай маки стандарт 185 г',
        info: 'Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг',
        price: 250,
        image: 'good-5.jpg'
    },
    {
        id: 5,
        title: 'Ролл с креветкой стандарт',
        info: 'Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы',
        price: 250,
        image: 'good-6.jpg'
    }
]